<?php
return[

    'thanks'                      => 'Дякуємо',
    'modeling_order_confirmation' => 'Підтвердження замовлення на моделювання',
    'your_order_is_confirmed'     => 'Ваше замовлення підтверджено',

    'your_make_modeling_order'     => 'Якщо Ви оформили замовлення на розробку 3D моделі',
    'click_to_link_modeling_order' => 'Будь ласка клікніть по кнопки для підтвердження замовлення',
    'verify_modeling_order'        => 'Підтвердити Замовлення',
    '3dmriya'                      => '3D Mriya',
    'reset_password_not'           => 'Повідомлення про скидання пароля',
    'reset_password_not_desc'      => ' Ви отримали цей лист, тому що ми отримали запит на скидання пароля для вашого облікового запису.',
    'reset_password'               => 'Скинути Пароль',
    'thank_for_using'              => 'Дякуємо за використання нашого сайту!',
    'password_reset_expire'        => 'Термін дії посилання для скидання пароля закінчується через ',
    'minutes'                      => ' хвилин',
    'did_not_request'              => ' Якщо ви не запитували скидання пароля, ніяких подальших дій не потрібно.',
    'did_not_order'                => ' Якщо ви не оформляли замовлення, ніяких подальших дій не потрібно.',
    'hello'                        => 'Привіт',
    'whoops'                       => 'Упс!',
    'regards'                      => 'З повагою',
    'trouble_clicking'             => 'Якщо у вас виникли проблеми з натисканням кнопки ',
    'copy_and_paste'               => ' скопіюйте і вставте URL нижче',
    'into_browser'                 => 'в ваш веб-браузер:',
    'order_number'                 => 'Вашому замовленню присвоєно номер:',

    'printing_order_confirmation' => 'Підтвердження замовлення на 3D друк',
    'your_make_printing_order' => 'Якщо Ви оформили замовлення на 3D друк',

];
